// @ts-nocheck
export const loading2 = {
  v: '5.1.13',
  fr: 30,
  ip: 0,
  op: 26,
  w: 800,
  h: 600,
  nm: 'Ã¥ÂÂÃ¦ÂÂ 1',
  ddd: 0,
  assets: [],
  layers: [
    {
      ddd: 0,
      ind: 1,
      ty: 4,
      nm: 'Ã¥Â½Â¢Ã§ÂÂ¶Ã¥ÂÂ¾Ã¥Â±Â 2',
      sr: 1,
      ks: {
        o: { a: 0, k: 80, ix: 11 },
        r: { a: 0, k: 0, ix: 10 },
        p: { a: 0, k: [153, 300, 0], ix: 2 },
        a: { a: 0, k: [0, 0, 0], ix: 1 },
        s: { a: 0, k: [100, 100, 100], ix: 6 }
      },
      ao: 0,
      hasMask: true,
      masksProperties: [
        {
          inv: false,
          mode: 'a',
          pt: {
            a: 0,
            k: {
              i: [
                [0, 0],
                [0, 0],
                [0, 0],
                [0, 0]
              ],
              o: [
                [0, 0],
                [0, 0],
                [0, 0],
                [0, 0]
              ],
              v: [
                [516.953, -16],
                [-23.062, -16.043],
                [-23.062, 16.039],
                [516.953, 16.082]
              ],
              c: true
            },
            ix: 1
          },
          o: { a: 0, k: 100, ix: 3 },
          x: { a: 0, k: 0, ix: 4 },
          nm: 'Ã¨ÂÂÃ§ÂÂ 1'
        }
      ],
      shapes: [
        {
          ty: 'rc',
          d: 1,
          s: {
            a: 1,
            k: [
              {
                i: { x: [0.52, 0.52], y: [0.96, 1] },
                o: { x: [0.167, 0.167], y: [0.167, 0] },
                n: ['0p52_0p96_0p167_0p167', '0p52_1_0p167_0'],
                t: 0,
                s: [72, 10],
                e: [165, 10]
              },
              {
                i: { x: [0.833, 0.833], y: [0.833, 1] },
                o: { x: [0.48, 0.48], y: [0.04, 0] },
                n: ['0p833_0p833_0p48_0p04', '0p833_1_0p48_0'],
                t: 13,
                s: [165, 10],
                e: [72, 10]
              },
              { t: 25 }
            ],
            ix: 2
          },
          p: {
            a: 1,
            k: [
              {
                i: { x: 0.833, y: 0.833 },
                o: { x: 0.167, y: 0.167 },
                n: '0p833_0p833_0p167_0p167',
                t: 0,
                s: [-46, 0],
                e: [540, 0],
                to: [97.6666641235352, 0],
                ti: [-97.6666641235352, 0]
              },
              { t: 25 }
            ],
            ix: 3
          },
          r: { a: 0, k: 0, ix: 4 },
          nm: 'Ã§ÂÂ©Ã¥Â½Â¢Ã¨Â·Â¯Ã¥Â¾Â 1',
          mn: 'ADBE Vector Shape - Rect',
          hd: false
        },
        {
          ty: 'fl',
          c: { a: 0, k: [0.317815572023, 0.317815572023, 0.317815572023, 1], ix: 4 },
          o: { a: 0, k: 100, ix: 5 },
          r: 1,
          nm: 'Ã¥Â¡Â«Ã¥ÂÂ 1',
          mn: 'ADBE Vector Graphic - Fill',
          hd: false
        }
      ],
      ip: 0,
      op: 150,
      st: 0,
      bm: 0
    },
    {
      ddd: 0,
      ind: 2,
      ty: 4,
      nm: 'Ã¥Â½Â¢Ã§ÂÂ¶Ã¥ÂÂ¾Ã¥Â±Â 1',
      sr: 1,
      ks: {
        o: { a: 0, k: 100, ix: 11 },
        r: { a: 0, k: 0, ix: 10 },
        p: { a: 0, k: [400, 300, 0], ix: 2 },
        a: { a: 0, k: [0, 0, 0], ix: 1 },
        s: { a: 0, k: [100, 100, 100], ix: 6 }
      },
      ao: 0,
      shapes: [
        {
          ty: 'rc',
          d: 1,
          s: { a: 0, k: [540, 10], ix: 2 },
          p: { a: 0, k: [0, 0], ix: 3 },
          r: { a: 0, k: 0, ix: 4 },
          nm: 'Ã§ÂÂ©Ã¥Â½Â¢Ã¨Â·Â¯Ã¥Â¾Â 1',
          mn: 'ADBE Vector Shape - Rect',
          hd: false
        },
        {
          ty: 'fl',
          c: { a: 0, k: [0.852359056473, 0.852359056473, 0.852359056473, 1], ix: 4 },
          o: { a: 0, k: 100, ix: 5 },
          r: 1,
          nm: 'Ã¥Â¡Â«Ã¥ÂÂ 1',
          mn: 'ADBE Vector Graphic - Fill',
          hd: false
        }
      ],
      ip: 0,
      op: 150,
      st: 0,
      bm: 0
    }
  ],
  markers: []
};
